tap "shivammathur/php"
brew "act"
brew "bat"
brew "cloudflared"
brew "cmake"
brew "php"
brew "composer"
brew "coreutils"
brew "ffmpeg"
brew "fnm"
brew "inetutils"
brew "k6"
brew "mysql-client"
brew "neofetch"
brew "nmap"
brew "pgloader"
brew "php@8.1"
brew "php@8.2"
brew "php@8.3"
brew "php@8.4"
brew "pipx"
brew "poppler"
brew "portaudio"
brew "rclone"
brew "ripgrep"
brew "tmux"
brew "tmux-sessionizer"
brew "tree"
brew "watchman"
brew "wget"
brew "yt-dlp"
brew "shivammathur/php/php@7.4"
cask "betterzip"
cask "qlmarkdown"
